// Main Menu
"About Epson Printer Utility 4" = "Perihal Epson Printer Utility 4";
"Preferences..." = "Keutamaan…";
"Services" = "Perkhidmatan";
"Hide Epson Printer Utility 4" = "Sembunyikan Epson Printer Utility 4";
"Hide Others" = "Sembunyi Lain";
"Show All" = "Tunjukkan Semua";
"Quit Epson Printer Utility 4" = "Keluar dari Epson Printer Utility 4";

"Utility" = "Utiliti";

"File" = "Fail";
"Close" = "Tutup";

"Settings" = "Tetapan";
"Driver Settings" = "Tetapan Pemacu";
"Driver Settings11" = "Keutamaan Pengawasan";

"Window" = "Tetingkap";
"Minimize" = "Perkecil";
"Zoom" = "Zum";
"Bring All to Front" = "Pindahkan Semua ke Depan";

"Help" = "Bantuan";

// Main Window
"EPSON Printer Utility 4" = "Epson Printer Utility 4";
"Update" = "Kemas kini";
"Buy Epson Ink" = "Beli Dakwat Epson";
"Buy Epson Ink Tips" = "Anda boleh membeli kartrij ini di Internet.";
"Printer List" = "Senarai Pencetak";
"Printer List Tips" = "Pilih printer.";
"Preferences" = "Tetapan Pemacu";
"Pref Button Tips" = "Anda boleh membuat tetapan pemacu pencetak untuk pencetak yang dipilih.";
"Preferences11" = "Keutamaan Pengawasan";
"Pref Button Tips11" = "Anda boleh membuat tetapan monitor untuk pencetak yang dipilih.";

"Version" = "Versi";

"Connect" = "Bersambung";
"Offline" = "Luar Talian";
"Communication error" = "Ralat komunikasi";
"Error occurred" = "Ralat telah berlaku.";
"Warning occurred" = "Anda mempunyai mesej mengenai status pencetak.";
"Idle" = "Sedia";
"Cleaning status" = "Pencetak sibuk";
"Ink maintenance status" = "Pencetak sibuk";
"Shipment status" = "Menggantikan Kartrij";
"Busy" = "Mencetak";
"Changing black ink" = "Menukar dakwat hitam";
"Charging status" = "Mengecas sistem dakwat";

// UT Button
"Status Monitor" = "EPSON Status Monitor";
"Status Monitor Tips" = "Gunakan utiliti ini untuk memeriksa secara automatik bagi kesilapan dan juga memeriksa tahap dakwat yang tinggal.";

"Head Cleaning" = "Pembersihan Kepala";
"Head Cleaning Tips" = "Gunakan utiliti ini jika kualiti cetakan anda menurun atau Periksa Nozel menunjukkan nozel tersumbat.";
"Head Cleaning2" = "Pembersihan Kepala";
"Head Cleaning2 Tips" = "Gunakan utiliti ini jika kualiti cetakan anda menurun atau Periksa Nozel menunjukkan nozel tersumbat.";
"Head Cleaning3" = "Pembersihan Kepala Cetak";

"Print Head Alignment" = "Penjajaran Kepala Cetak";
"Print Head Alignment Tips" = "Gunakan utiliti ini jika garisan menegak yang tidak selari terdapat dalam cetakan anda.";
"Print Head Alignment2" = "Penjajaran Kepala Cetak";
"Print Head Alignment2 Tips" = "Gunakan utiliti ini jika garisan menegak yang tidak selari terdapat dalam cetakan anda.";
"Print Head Alignment3" = "Penjajaran Kepala Cetak";
"Print Head Alignment3 Tips" = "Gunakan utiliti ini jika garisan menegak yang tidak selari terdapat dalam cetakan anda.";

"Nozzle Check" = "Pemeriksaan Nozel";
"Nozzle Check Tips" = "Gunakan utiliti ini jika terdapat ruang atau kawasan yang samar dalam cetakan anda.";
"Nozzle Check2" = "Pemeriksaan Nozel";
"Nozzle Check2 Tips" = "Gunakan utiliti ini jika terdapat ruang atau kawasan yang samar dalam cetakan anda.";
"Nozzle Check3" = "Pemeriksaan Nozel Kepala Cetak";

"LFP Remote Panel" = "EPSON LFP Remote Panel";
"LFP Remote Panel2" = "EPSON LFP Remote Panel 2";
"LFP Remote Panel Tips" = "Gunakan utiliti ini untuk mengoptimumkan pencetak anda.";
"LFP Remote Panel2 Tips" = "Gunakan utiliti ini untuk mengoptimumkan pencetak anda.";

"LFP Remote Panel J" = "MAXART Remote Panel";
"LFP Remote Panel J Tips" = "Gunakan utiliti ini untuk mengoptimumkan pencetak anda.";

"Manual" = "Manual";
"Manual Tips" = "Manual Terbuka.";

"Firmware Updater" = "Kemas Kini Perisian Tegar Pencetak";
"Firmware Updater Tips" = "Gunakan utiliti ini untuk mengemas kini perisian tegar pencetak anda.";

"AHC" = "Auto Pemeriksaan dan Pembersihan Nozel";
"AHC Tips" = "Gunakan utiliti ini jika kualiti cetakan anda menurun.";

"AHC J" = "Pembersihan Kepala Auto";
"AHC J Tips" = "Pencetak akan membersihkan nozel kepala pencetak dan melakukan pembersihan kepala secara automatik";

"Printer Info" = "Maklumat Pencetak dan Pilihan";
"Printer Info Tips" = "Gunakan utiliti ini untuk membuat atau mengesahkan tetapan bagi pencetak anda dan peranti pilihan.";

"Power Ink Flushing" = "Siraman Dakwat Kuasa";
"Power Ink Flushing Tips" = "Gunakan utiliti ini jika masalah kualiti cetakan belum diselesaikan walaupun selepas menggunakan Pembersihan Kepala beberapa kali.";
"Power Ink Flushing Tips2" = "Gunakan utiliti ini untuk meningkatkan kualiti cetakan.";
"Power Ink Flushing2" = "Pembersihan Kuasa";
"Power Ink Flushing2 Tips" = "Gunakan utiliti ini untuk meningkatkan kualiti cetakan.";

"Ink Replacement" = "Penggantian Kartrij Dakwat";
"Ink Replacement Tips" = "Gunakan utiliti ini untuk menggantikan kartrij dakwat.";

"PG Cleaning" = "Pembersihan Panduan Kertas";
"PG Cleaning Tips" = "Gunakan utiliti ini jika cetakan anda kotor.";

"IDO" = "Pengoptimuman Ketumpatan Dakwat";
"IDO Tips" = "Mengoptimumkan ketumpatan pigmen dakwat.";

"Printer Settings" = "Tetapan Pencetak";
"Printer Settings Tips" = "Gunakan utiliti ini untuk membuat tetapan bagi pencetak.";

"Ink Tank Utility" = "Utiliti Tangki Minyak";
"Ink Tank Utility Tips" = "Gunakan utiliti ini untuk mengisi semula tangki dakwat.";

"Box Settings" = "Tetapan Storan";
"Box Settings Tips" = "Tetapan Storan";

"Status Monitor for LP" = "EPSON Status Monitor";
"Status Monitor for LP Tips" = "Gunakan utiliti ini untuk memeriksa secara automatik bagi kesilapan dan juga memeriksa tahap dakwat yang tinggal.";

"Confidential Job Settings" = "Tetapan Kerja Simpan";
"Confidential Job Settings Tips" = "Tetapan Kerja Simpan";

/* Status Monitor */
"Ink Levels" = "Tahap Dakwat";
"Ink Cartridge Information" = "Maklumat";
"OK" = "OK";

"Manufacturer :" = "Pengilang:";
"Ink type :" = "Jenis dakwat:";
"Cartridge type :" = "Jenis katrij:";
"Cartridge code :" = "Kod Kartrij:";
"Production date :" = "Tarikh Pengeluaran:";
"Manufacturer" = "Pengilang";
"Ink type" = "Jenis dakwat";
"Cartridge type" = "Jenis katrij";
"Cartridge code" = "Kod kartrij";
"Production date" = "Tarikh pengeluaran";
"YearsApostrophe" = "'";
"DateSlash" = "/";

"Power" = "Kuasa";
"Battery" = "Bateri";
"AC" = "AC";
"Charging..." = "Mengecas...";

/* Progress Sheet */
"Processing..." = "Memproses...";
"Please wait." = "Sila tunggu.";

/* Error Window */
"Status desciption" = "Penerangan status";
"Action to take" = "Tindakan untuk diambil";
"Error" = "Ralat";
"Warning" = "Amaran";

/* Alert Strings */
"UTAlert_1" = "Epson Printer Utility 4 tidak boleh dilancarkan.
Periksa berikut.
- Produk telah dihidupkan.
- Produk disambungkan kepada komputer anda dengan betul.
- Produk terletak dalam kotak senarai Pencetak.

Jika kesilapan tidak dibetulkan, Epson Printer Utility 4 tidak tersedia untuk komputer anda.";
"UTAlert_2" = "Satu atau lebih banyak sumber hilang. Memasang semula pemacu pencetak.";
"UTAlert_3" = "Sekarang membersih!";
"UTAlert_OKButton" = "OK";

/* Preference */
"PREF_WARNING_GRPBOX_TITLE" = "Pemberitahuan Semasa Pencetakan";
"PREF_WARNING_CB_01" = "Dakwat Kurang";
"PREF_WARNING_CB_02" = "Panggilan Penyelenggaraan";
"PREF_WARNING_CB_03" = "Bateri Rendah";
"PREF_WARNING_CB_04" = "Amaran Lain";
"PREF_WARNING_CB_05" = "Menukar Dakwat Hitam";
"PREF_WARNING_CB_06" = "Pengeringan Dakwat";

"PREF_BLACKPRINT_GRPBOX_TITLE" = "Tetapan lain";
"PREF_BLACKPRINT_CB_01" = "Blh cetak hitam sementara";
"PREF_BLACKPRINT_TEXT" = "Pencetakan hitam menjadi sementara tersedia apabila kartrij warna dikeluarkan.
Anda boleh mencetak dalam warna hitam menggunakan tetapan berikut:
- Jenis Media: Kertas Biasa
- Warna: Skala Kelabu
- Tanpa Sempadan: Tidak Dipilih";
